[{"denumire":"frauda","descriere":"Săvârșirea cu rea-credință, pentru a obține foloase, a unor acte de atingere a drepturilor altuia (păgubitoare pentru altă persoană); hoție. Sumă sustrasă prin înșelăciune, prin defraudare","categorie":"inselaciune","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\fraud.jpg"},{"denumire":"clarinet","descriere":"Instrument muzical de suflat, făcut din lemn, în formă de tub lărgit la un capăt și prevăzut cu găuri laterale care se pot închide și deschide cu ajutorul unor clape.","categorie":"instrument muzical","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\calamar.png"},{"denumire":"inima","descriere":"Organ intern musculos central al aparatului circulator, situat în partea stângă a toracelui, care are rolul de a asigura, prin contracțiile sale ritmice, circulația sângelui în organism, la om și la animalele superioare; 2.Stomac, burtă, pântece, rânză. ","categorie":"organ","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\inima.jpg"},{"denumire":"ficat","descriere":"Organ situat în partea dreaptă a abdomenului, sub diafragmă și care îndeplinește diferite funcții fiziologice, secretă fierea. Glandă legată de tubul digestiv, situată în partea dreaptă a abdomenului, care participă la diferite funcții fiziologice din organism.","categorie":"organ","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\ficat.jpg"},{"denumire":"melc","descriere":"Nume dat mai multor specii de gasteropode din încrengătura moluștelor, care au corpul moale, de obicei apărat de o cochilie răsucită în spirală, și patru tentacule sensibile, la cap; bourel, culbec.","categorie":"animal","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\gary.jpg"},{"denumire":"iarna","descriere":"Anotimpul cel mai friguros, care urmează după toamnă și precedă primăvara, cuprins între solstițiul de la 22 decembrie și echinocțiul de la 21 martie.","categorie":"anotimp","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\iarna.jpg"},{"denumire":"vara","descriere":"Anotimpul cel mai călduros al anului, cuprins între primăvară și toamnă și reprezentând (în emisfera boreală) intervalul de timp de la 22 (21) iunie până la 23 septembrie.","categorie":"anotimp","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\imagini\\noi.png"},{"denumire":"primavara","descriere":"Unul dintre cele patru anotimpuri care urmează după iarnă și precedă vara, cuprinzând (în emisfera noastră) intervalul dintre echinocțiul de la 21 martie și solstițiul de la 21 iunie.","categorie":"anotimp","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\imagini\\noi.png"},{"denumire":"toamna","descriere":"Anotimp care urmează după vară și precedă iarna, cuprinzând (în emisfera boreală) intervalul dintre 23 septembrie și 22 decembrie, caracterizat prin scăderea treptată a duratei zilei, însemnate precipitații și veștejirea vegetației.","categorie":"anotimp","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\resurse\\imaginiCuvinte\\toamna.jpg"},{"denumire":"sdf","descriere":"ghnn","categorie":"swft","imagine":"D:\\facultate\\an2\\sem2\\mvp\\tema1\\tema1\\imagini\\noi.png"}]